Repository: giellalt/corpus-fin
Catalog: tmx/sme/laws/finland/other_files/tasa-arvolaki-2005.pdf.tmx
Source language: fin
Languages: sme

source: Työhönotossa tai työnteki jöitä koulutukseen valitta essa ei saa suosia toista suku puolta olevia esimerkiksi siten, että pääasialli sesti vain heille suunnitellaan uraa esimiestasol la.
sme: Barguiváldimis dahje bargiid skuvlejupmái válljemis ii oaččo oidit nuppi sohkabeali ovdamearkan nu, ahte váldoáššis dušše nubbái plánejuvvo karriera hoavdadásis.

source: Työehtoja ja erityisesti palkkausta määriteltäessä on edistettävä naisten ja miesten tasa-arvoisuutta.
sme: Bargoeavttuid ja erenomážit bálkáheami meroštallamis galgá ovddidit nissoniid ja albmáid seammaárvosašvuođa.

source: Työoloja on kehitettävä siten, että ne sopivat yhtä hyvin naisille kuin miehille.
sme: Bargodili galgá ovddidit nu, ahte dat heivejit seamma bures nu nissoniidda go albmáide.

source: Naisten ja miesten työelämän ja perhe-elämän yhteensovittamista on myös pyrittävä helpotta maan. Tässä yhteydessä on kiinnitettävä erityistä huomiota työjärjestelyihin.
sme: Nissoniid ja albmáid bargoeallima ja bearašeallima oktiiheiveheami galgá maiddái geahččalit álkidahttit. Dán oktavuođas galgá giddet erenomáš fuopmášumi bargoordnedallamiidda.

source: Työn antajan on myös toimittava niin, että ennakolta ehkäistään sukupuoleen perustuva syrjintä.
sme: Bargoaddi galgá maiddái doaibmat nu, ahte ovddalgihtii eastaduvvo vealaheapmi sohkabeali vuođul.

source: Työnantaja ei voi torjua tasa-arvon edistämisvelvoitteita asenteel li seen vastustukseen vedoten.
sme: Bargoaddi ii sáhte healbadit dásseárvvu ovddidangeatnegasvuođa dainna, ahte doarjala jurddašanvuogi vuođul ovdanboahtán vuostálastimii.

source: Esimerkiksi asiakkaiden odotuk set tai omien työntekijöiden vastustus eivät saa estää naisten ja miesten tasa-arvoista kohtelua.
sme: Ovdamearkan áššehasaid vuordámušat dahje iežas bargiid vuostálastin eai oaččo eastit nissoniid ja albmáid dásseárvosaš giehtadallama.

source: Työpaikan tasa-arvosuunnitelma
sme: Bargosaji dásseárvoplána

source: Jos työnantajan palvelussuhteessa olevan henkilöstön määrä on säännöllisesti vähintään 30 työntekijää, työnantajan on laadittava tasa-arvosuunnitelma vuosittain yhteistyössä henkilöstön kanssa ja samoin vuosittain toteutettava sen mukaiset toimet.
sme: Juos bargoaddi bargoveaga mearri, mii lea bálvalusas, lea jeavddalaččat uhcimustá 30 bargi, bargoaddi galgá ráhkadit dásseárvoplána jahkásaččat ovttasbarggus bargoveagain ja maiddái jahkásaččat ollašuhttit das dárkkuhuvvon doaimmaid.

source: Vaikka tasa-arvosuunnitelma laaditaan vuosittain, se voi sisältää lyhyen ja pitkän tähtäyksen tavoitteita.
sme: Vaikke dásseárvoplána ráhkaduvvo jahkásaččat, dat sáhttá sisttisdoallat oanehis ja guhkes áigge ulbmiliid.

source: Vuosittainen suunnitelma ja toteutus koskevat erityisesti palkkausta ja muita työsuhteen ehtoja.
sme: Jahkásaš plána ja ollašuhttin gusket erenomážit bálkáheami ja bargogaskavuođa eará eavttuid.

source: Tasa-arvosuunnitelma voidaan sisällyttää osaksi henkilöstö- tai koulutussuunnitelmaa tai työsuojelun toimintaohjelmaa.
sme: Dásseárvoplána sáhttá laktit bargoveahka- dahje skuvlenplána dahje bargosuodjaleami doaibmaprográmma oassin.

source: Tasa-arvosuunnitelma sisältää tasa-arvotilanteen selvityksen, toimenpiteet ja edellisen vuoden suunnitelman tulosten arvioinnin.
sme: Dásseárvoplánai gullet dásseárvodili čielggadeapmi, doaibmabijut ja ovddit jagi plána bohtosiid árvvoštallan.

source: 1. Selvitys.
sme: 1. Čielggadus.

source: Selvitystä varten hankitaan tarpeelliset tiedot työpaikan tasa-arvotilanteesta.
sme: Čielggadusa várás skáhppojuvvojit dárbbašlaš dieđut bargosaji dásseárvodilis.

source: Tasa-arvo, uralla etene miseen, työolosuh, työtilanteen selvittäminen voi kohdistua esimer kiksi hakumenettelyyn, naisten ja miesten sijoittumiseen eri tehtäviinteisiin, henkilöstö koulutukseen, osallistumiseen työryhmätyöskentelyyn, työn- ja perheen yhteensovittamismahdollisuuksiin kuten perhevapaiden käyttöön ja niitä tukeviin työjärjestelyihinilmapiiriin, tasa-arvoa koskeviin asenteisiin, johtamiseen ja työsuojeluun.
sme: Dásseárvodili čielggadeapmi sáhttá čuohcat ovdamearkan ohcanmeannudeapmái, nissoniid ja albmáid sajuštuvvamii iešguđetlágan bargguide, karrieras ovdáneapmái, bargodiliide, bargoveahkaskuvlemii, oassálastimii bargojoavkobarggildeapmái, barggu ja bearraša oktiiheive bargoordnedallamiidda, bargovuigŋii, dásseárvvu guoski jurddašanvugiide, jođiheapmái ja bargosuodjaleapmái.

source: Selvityksiä laadittaessa voidaan käyttää sekä tilastollisia että laadullisia menetelmiä.
sme: Čielggadusaid ráhkadettiin lea vejolaš geavahit nu statistihkalaš go kvalitehtalaš vugiid.

source: Tärkeää on koota myös kokemusperäistä tietoa.
sme: Dehalaš lea čohkket maiddái empiiralaš dieđuid.

source: Tietoja voidaan kerätä myös analysoimalla työpaikalla muutoinkin tehtävät esimerkiksi työhyvinvointiselvitykset erikseen naisten ja miesten näkökulmasta.
sme: Dieđuid sáhttá čoaggit maiddái analyseremiin bargosajis muđuige bargon, ovdamearkan bargobuorredillečielggadusaid sierra nissoniid ja albmáid perspektiivvas.

source: Lain mukaan osana tasa-arvotilanteen selvittämistä on tehtävä kartoitus naisten ja miesten palkoista (palkkakartoitus).
sme: Lága mielde dásseárvodili čielggadeami oassin galgá kártet nissoniid ja albmáid bálkkáid (bálkákárten).

source: Sitä varten käydään läpi käytössä olevat palkkausjärjestelmät ja niiden soveltamiskäytännöt.
sme: Dan várás gevvojit čađa anus leahkki bálkávuogádagat ja daid heivehanvuogit.

source: Palkkakartoituksessa eritellään naisten ja miesten sijoittuminen eri tehtäviin ja naisten ja miesten tehtävien luokitus.
sme: Bálkákártemis čilgejuvvo nissoniid ja albmáid sajuštuvvan sierra bargguide ja lassin nissoniid ja albmáid bargguid juohkášuvvan.

source: Tämän jälkeen selvitetään naisten ja miesten palkat ja naisten ja miesten väliset palkkaerot.
sme: Das maŋŋá čielggaduvvojit nissoniid ja albmáid bálkkát ja nissoniid ja albmáid gaskasaš bálkáerohusat.

source: Palkkakartoituksen tarkoitus on selvittää, kohdellaanko naisia ja miehiä palkkauksessa tasaarvoisesti ja kohdellaanko naisten ja miesten yhtä vaativia töitä yhdenvertaisella tavalla.
sme: Bálkákártema dárkkuhussan lea čielggadit, giehtadallojitgo nissonat ja albmát bálkáheamis dásseárvosaččat ja giehtadallojitgo nissoniid ja albmáid seammá váttes barggut seammaárvosaččat.

source: Tämä edellyttää sitä, että naisten ja miesten palkkoja vertaillaan keskenään.
sme: Dat dárkkuha dan, ahte nissoniid ja albmáid bálkkát veardádallojit gaskaneaset.

source: Kartoituksen tulee kattaa kaikki työnantajan palveluksessa olevat henkilöt, myös osa-aikaiset ja määräaikaiset työntekijät.
sme: Kárten galgá guoskat buot olbmuid, geat leat bargoaddi bálvalusas, maiddái oasseáigásaš ja mearreáigásaš bargiid.

source: Naisten ja miesten palkkoja ja palkkaeroja on tarpeen tarkastella ja verrata sekä ammattien/tehtävien sisällä että ammattien/tehtävien välillä.
sme: Nissoniid ja albmáid bálkkáid ja bálkáerohusaid lea dárbbašlaš guorahallat ja veardádallat nu ámmáhiid/bargguid siste go ámmáhiid/bargguid gaskkas.

source: Jos työntekijät kuuluvat eri työehtosopimusten piiriin, palkkoja on tarpeen verrata myös yli työehtosopimusrajojen, koska samapalkkaisuusperiaate tulee toteuttaa työnantajakohtaisesti.
sme: Juos bargit gullet sierra bargoeaktosoahpamušaid ollái, bálkkáid lea sivva veardádallat maiddái badjel bargoeaktosoahpamušrájáid, go seammabálkáprinsihpa galgá ollašuhttit bargoaddiguovdasaččat.

source: Kaikki työntekijät tulee siis sisällyttää samaan palkkakartoitukseen.
sme: Buot bargiid galgá nappo laktit seammá bálkákártemii.

source: Palkkoja kartoitettaessa tulee selvittää, miten naisten ja miesten työt sijoittuvat työnantajan käyttämän arviointijärjestelmän mukaisille vaativuustasoille tai muun yrityksessä käytössä olevan palkkaryhmittelyn mukaisiin ryhmiin.
sme: Bálkkáid kártemis galgá čielggadit, mo nissoniid ja albmáid barggut laktašuvvet gáibádusdásiide, mat leat bargoaddi geavahan árvvoštallanvuogádagas, dahje luohkáide, mat leamašan anus fitnodaga eará bálkáluohkáin.

source: Koska tasa-arvolainsäädäntö edellyttää, että samoissa ja samanarvoisissa töissä maksetaan samaa palkkaa, on tarpeen arvioida sitä, onko tosiasiassa yhtä vaativat työt sijoitettu palkkauksessa samalle tasolle.
sme: Go dásseárvoláhkaásaheapmi gáibida, ahte seamma ja seammaárvosaš bargguin máksojuvvo seamma bálká, lea sivva árvvoštallat dan, leatgo duođalaččat seamma váttes barggut biddjon bálkáheamis seamma dássái.

source: Samanarvoisten töiden määrittelyssä on suositeltavaa käyttää erityistä tehtävien vaativuuden arviointijärjestelmää.
sme: Ovttaárvosaš bargguid meroštallamis ávžžuhuvvo, ahte geavahuvvo dan várás dárkkuhuvvon bargguid váttisvuođa árvvoštallanvuogádat.

source: Naisten ja miesten palkkaus ja palkkaerot on eriteltävä kaikkien palkanosien osalta erikseen, koska jokaisen palkanosan, niin työkohtaisen palkanosan kuin myös erilaisten palkanlisien (kuten henkilökohtaiseen suoriutumiseen ja pätevyyteen perustuvien lisien ja tulospalkkioiden) tulee olla erikseen syrjimättömiä.
sme: Nissoniid ja albmáid bálkáheami ja bálkáerohusaid galgá sirret buot bálkáosiid buohta sierra, go juohke bálkáoassi, nu bargoguovdasaš bálkáoassi go maiddái iešguđetlágan bálkálasit (nugo persovnnalaš ceavzimii ja dohkálašvuhtii vuođđudeaddji lasit ja boađusbálkkát) galget leat daninassii bealeheamet.

source: On tärkeä selvittää, mille työntekijäryhmille erilaisia palkanlisiä annetaan ja miten lisät jakaantuvat naisten ja miesten kesken työntekijäryhmien sisällä.
sme: Lea dehalaš čielggadit, man bargiidjovkui iešguđetlágan bálkálasit addojit ja mo lasit juohkášuvvet nissoniid ja albmáid gaskkas bargiidjoavkkuid siste.

source: Jos palkkakartoituksessa havaitaan palkkaeroja naisten ja miesten välillä, on palkanosittain selvitettävä, mistä palkkaerot johtuvat.
sme: Juos bálkákártemis fuopmášuvvojit bálkáerohusat nissoniid ja albmáid gaskkas, galgá bálkáosiid mielde čielggadit, mas bálkáerohusat bohtet.

source: On myös arvioitava, voidaanko palkkaerojen perusteita pitää tasa-arvolainsäädännön näkökulmasta perusteltuina eli ovatko ne tasa-arvolainsäädännössä tarkoitettuja hyväksyttäviä syitä palkkaeroille.
sme: Galgá maiddái árvvoštallat, sáhttágo dásseárvoláhkaásaheami perspektiivvas geahččat, ahte bálkáerohusat leat vuođustallon, nuppiid sániiguin leatgo dat dásseárvoláhkaásaheamis dárkkuhuvvon dohkálaš sivat bálkáerohusaide.

source: Perusteettomien palkkaerojen esiin saaminen edellyttää naisten ja miesten palkkojen vertaamista ja palkkaerojen syiden selvittämistä työntekijäryhmissä ja myös yksilötasolla.
sme: Áššehis bálkáerohusaid ovdan buktin gáibida nissoniid ja albmáid bálkkáid veardideami ja bálkáerohusaid sivaid čielggadeami bargiidjoavkkuin ja maiddái ovttaskasolbmuid buohta.

source: Palkkakartoitus on laadittava niin, etteivät palkkasummat ole yhdistettävissä yksittäisiin työntekijöihin.
sme: Bálkákártema galgá ráhkadit nu, ahte bálkásupmiid ii sáhte laktit ovttaskas bargiide.

source: Näin ollen yksittäisen henkilön palkka ei saa ilmetä lopullisesta selvityksestä.
sme: Nappo ovttaskas olbmo bálká ii oaččo oidnot loahpalaš čielggadusas.

source: Tämä ei päde valtio- ja kuntasektorilla, joissa työntekijöiden palkat ovat julkisia.
sme: Dát ii guoskka stáhta- ja gieldasektorii, gos bargiid bálkkát leat almmolaččat.

source: 2. Toimenpiteet.
sme: 2. Doaibmabijut.

source: Selvityksen pohjalta työnantaja ja henkilöstön edustajat päättävät yhteistyössä, mihin toimiin tasa-arvon edistämiseksi on ryhdyttävä.
sme: Čielggadusa vuođul bargoaddi ja bargoveaga ovddasteaddjit mearridit ovttasráđiid, maidda doaimmaide dásseárvvu ovddideapmin galgá álgit.

source: Sovitaan myös tavoitteista, keinoista ja aikataulusta sekä seurannan menetelmistä.
sme: Sohppojuvvo maiddái ulbmiliin, vugiin ja áigetávvalis ja lassin bearráigeahččanvugiin.

source: Lain mukaan on esitettävä toimenpiteet tasa-arvon edistämiseksi, muun muassa palkkauksellisen tasa-arvon saavuttamiseksi.
sme: Lága mielde galgá ovdanbuktit doaibmabijuid dásseárvvu ovddideapmin, earret eará bálkkáid guoskevaš dásseárvvu juksama dihte.

source: Jos on havaittu perusteettomia palkkaeroja, esitetään keinot niiden oikaisemiseksi sekä kuinka toimenpiteiden toteutusta seurataan.
sme: Juos leat fuopmášuvvon áššehis bálkáerohusat, ovdanbuktojit vuogit daid njulgemii ja mo doaibmabijuid ollašuhttima galgá bearráigeahččat.

source: Seurannasta sopiminen on tarpeen tulosten arvioinnin pohjaksi.
sme: Bearráigeahččamis soahpan lea dárbbašlaš bohtosiid árvvoštallama vuođđun.

source: 3. Arvio.
sme: 3. Árvvoštallan.

source: Arvio koskee edellisen vuoden suunnitelman toteuttamista ja saavutettuja tuloksia.
sme: Árvvoštallan guoská ovddit jagi plána ollašuhttima ja juksojuvvon bohtosiid.

source: Tulosten arvioiminen antaa tärkeää tietoa muun muassa siitä, kuinka erityisesti palkkausta korjaavat mekanismit toimivat ja missä on kehittämisen varaa.
sme: Bohtosiid árvvoštallan addá dehalaš dieđuid earret eará das, mo erenomážit bálkáheami divvu mekanismmat doibmet ja gokko lea ovddidanmunni.

source: Arvio on hyödyksi tuloksekkaan toiminnan edelleen kehittämisessä.
sme: Árvvoštallan lea ávkin mávssolaš doaimmaid ain viidásabbot ovddideamis.

source: Arviota käytetään myös seuraavan vuoden suunnitelman pohjana.
sme: Árvvoštallan geavahuvvo maiddái čuovvovaš jagi plána vuođđun.

source: On tärkeää, että työpaikalla seurataan tarkoin palkkajoustavuuden lisäämisen ja palkkausjärjestelmien kehittämisen vaikutuksia palkkauksellisen tasa-arvon kehitykseen ja vaikutetaan kehitykseen siten, että naisvaltaisten tehtävien vaativuus ja ne ominaisuudet, jotka naisilla ovat vahvempia, saavat palkkausjärjestelmissä asianmukaisen merkityksen.
sme: Lea dehalaš, ahte bargosajis čuvvojuvvojit dárkilit bálkánjuovžilvuođa lasiheami ja bálkávuogádagaid ovddideami váikkuhusat bálkkáid guoski dásseárvvu ovdáneapmái ja ahte bargosajis váikkuhuvvo ovdáneapmái nu, ahte nissonválddálaš bargguid váttisvuohta ja dat iešvuođat, mat nissoniin leat nannosut, ožžot bálkávuogádagain áššálaš mearkkašumi.

source: Palkkauksen tulee reagoida sekä naisten että miesten työssä tapahtuviin muutoksiin siten, että työn määrällinen lisäys ja vaativuustason nousu näkyvät myös palkassa.
sme: Bálkáheapmi galgá reageret nu nissoniid go albmáid barggus dáhpáhuvvan nuppástusaide nu, ahte barggu mearálaš lassáneapmi ja gáibádusdási badjáneapmi oidnojit maiddái bálkkás.

source: Työnantajalla on vastuu siitä, että suunnitelma vastaa tasa-arvolain vaatimuksia ja sisältää myös erittelyn naisten ja miesten sijoittumisesta eri tehtäviin ja palkkakartoituksen.
sme: Bargoaddis lea vástu das, ahte plána vástida dásseárvolága gáibádusaid ja sisttisdoallá maiddái sirrema nissoniid ja albmáid sajuštuvvamis sierra bargguide ja bálkákártema.

source: Työnantaja- ja työntekijäosapuoli voivat yhdessä sopia paikallisesti siitä, että tasa-arvosuunnitelmaan sisältyvä selvitys päivitetään vuosittaisen tarkastelun sijasta vähintään kerran kolmessa vuodessa.
sme: Bargoaddi ja bargi oassebealli sáhttiba ovttas soahpat báikkálaččat das, ahte dásseárvoplánai gullevaš čielggadeapmi biddjo áiggi dássái jahkásaš guorahallama sajis uhcimustá oktii golmma jagis.

source: Tasa-arvosuunnitelma oppilaitoksessa
sme: Dásseárvoplána oahppolágádusas

source: Eduskunta sisällytti vuonna 2005 uudistettuun tasa-arvolakiin velvoitteen tasa-arvosuunnitelman laatimisesta oppilaitoksissa.
sme: Riikkabeaivvit bijahedje j. 2005 ođasmahtton dásseárvoláhkii geatnegasvuođa dásseárvoplána ráhkadeamis oahppolágádusain.

source: Oppilaitoksilla tarkoitetaan muun muassa lukioita, ammatillisia oppilaitoksia, yliopistoja ja ammattikorkeakouluja sekä kansan-, kansalais- ja työväenopistoja.
sme: Oahppolágádusain dárkkuhuvvojit earret eará logahagat, fidnooahppolágádusat, universitehtat ja ámmátallaskuvllat ja lassin álbmot-, rávesolbmuid- ja bargoveagaoahpahagat.

source: Suunnitelma laaditaan vuosittain yhteistyössä henkilöstön ja opiskelijoiden edustajien kanssa.
sme: Plána ráhkaduvvo jahkásaččat ovttasbarggus bargoveaga ja stuđeanttaid ovddasteaddjiiguin.

source: Säännöstä ei sovelleta peruskouluihin eikä hyvin lyhytkestoista opetusta antaviin oppilaitoksiin.
sme: Njuolggadus ii heivehuvvo vuođđoskuvllaide iige oalle oanehis áigge oahpahusa addi oahppolágádusaide.

source: Tasa-arvon edistäminen peruskouluissa ja siellä ilmenevät tasa-arvo-ongelmat tulee hoitaa perusopetuslain mukaisten valtuuksien ja opetussuunnitelmien puitteissa.
sme: Dásseárvvu ovddideami vuođđoskuvllain ja doppe albmanan dásseárvováttisvuođaid galgá dikšut vuođđooahpahuslágas dárkkuhuvvon fápmudusaid ja oahppaplánaid olis.

source: Tasa-arvosuunnitelman painopisteinä laki mainitsee tasa-arvon toteutumisen opiskelijavalinnoissa, opetuksen järjestämisessä, opintosuoritusten arvioimisessa sekä seksuaalisen häirinnän ja sukupuolen perusteella tapahtuvan häirinnän ehkäisemisessä ja poistamisessa.
sme: Dásseárvoplána váimmusáššin láhka máinnaša dásseárvvu ollašuvvama oahppiidválljemis, oahpahusa ordnemis, oahppočađaheami árvvoštallamis ja maiddái seksuálalaš heađušteami ja sohkabeali vuođul dáhpáhuvvan heađušteami eastadeamis ja eret čuoldimis.

source: Oppilaitoksen tasa-arvosuunnitelma käsittää selvityksen tasa-arvotilanteesta ja ongelmista, toteutettaviksi suunnitellut tarpeelliset toimenpiteet sekä arvion aikaisemman suunnitelman toteuttamisesta ja tuloksista.
sme: Oahppolágádusa dásseárvoplánai gullet čielggadus dásseárvodilis ja váttisvuođain, dárbbašlaš doaibmabijut, mat leat ollašuhttit plánejuvvon, ja maiddái árvvoštallan ovddit plána ollašuhttimis ja bohtosiin.

source: Oppilaitoksen tasaarvosuunnitelma laaditaan vuosittain.
sme: Oahppolágádusa dásseárvoplána ráhkaduvvo jahkásaččat.

source: Oppilaitokset ovat velvollisia muiden työpaikkojen tapaan laatimaan myös henkilöstöpoliittisen tasa-arvosuunnitelman, jos niissä työskentelee vähintään 30 työntekijää.
sme: Oahppolágádusat leat geatnegasat eará bargosajiid láhkai ráhkadit maiddái bargoveahkapolitihkalaš dásseárvoplána, juos dain barget uhcimustá 30 bargi.

source: Sukupuoleen perustuva syrjintä on kiellettyä
sme: Vealaheapmi, mii vuođđuduvvá sohkabeallái, lea gildojuvvon

source: Välitön ja välillinen syrjintä
sme: Njulges ja eahpenjulges vealaheapmi

source: Tasa-arvolaissa määritellään, mitä tarkoitetaan välittömällä ja välillisellä syrjinnällä sukupuolen perusteella ja kielletään molemmat syrjinnän muodot.
sme: Dásseárvolágas meroštallojit, mii dárkkuhuvvo njulges ja eahpenjulges vealahemiin sohkabeali vuođul ja gildojit guktot vealaheami hámit.

source: Kielto koskee lain koko soveltamisaluetta: kaikkia yhteiskuntaelämän alueita ja kaikkia tilanteita, joissa syrjintää voi esiintyä.
sme: Gielddus guoská lága olles muddehanviidodaga: servodaga buot surggiid ja buot diliid, main vealaheapmi sáhttá gávdnot.

source: VäVäV litölitölit ntä ntä nt syrjintääsyrjintääsyrjint on naisten ja miesten aset VäVäV lillistä lillistä lillist syrjintääsyrjintääsyrjint koskeva syrjintäolettama syntyy, jos henkilöt asetetaan eri asemaan sellaitaminen eri asemaan sukupuolen vuoksi eli suoraan sen perusteella, että he ovat naisia tai miehiä.
sme: Njulges vealaheapmi lea nissoniid ja albmáid ásaheapmi sierra sajádahkii sohka Eahpenjulges vealaheami guoski vealahaneahpádus šaddá, juos olbmot biddjojit sierra sajádahkii dakkár njuolggadusa, vuođustusa dahje geavada vuođul, mii váikkubeali dihte, nuppiid sániiguin dan vuođul, ahte sii leat nissonat dahje albmát.

source: Syrjintää on myös naisten ja miesten asettaminen eri asemaan raskau desta tai synny tyksestä johtuvasta syystä.
sme: Vealaheapmi lea maiddái nissoniid ja albmáid bidjan sierra sajádahkii áhpehisvuođas dahje riegádahttimis boahtán siva dihte.

source: Vertailukohteena voi olla myös aiemmin vallinnut tilanne, kunhan henkilöt ovat vertailukelpoisessa tilanteessa.
sme: Veardádallančuhcosin sáhttá leat maiddái ovdal leamašan dilli, gohan olbmot leat veardádallandohkálaš dilis.

source: sen säännöksen, perusteen tai käytännön nojalla, joka vaikuttaa sukupuoleen nähden neutraalilta, mutta jonka vaikutuksesta henkilöt voivat tosiasiallisesti joutua epäedulliseen asemaan sukupuolensa perusteella.
sme: ha sohkabeali ektui neutrálan, muhto man váikkuhusas olbmot sáhttet duođalaččat gártat heittogut sajádahkii sohkabeali vuođul.

source: Syrjintäolettama syntyy myös, jos henkilö asetetaan eri asemaan vanhemmuuden tai perheenhuoltovelvollisuuden perusteella.
sme: Vealahaneahpádus šaddá maiddái, juos olmmoš biddjojuvvo sierra sajádahkii vánhenvuođa dahje bearrašis fuolahangeatnegasvuođa vuođul.

source: Tällöin myös samaa sukupuolta olevien henkilöiden kohtelua voidaan verrata toisiinsa.
sme: Dalle maiddái olbmuid, geat leat seamma sohkabeali, giehtadallama sáhttá veardádallat nuppiide.

source: Välilliseen syrjintään liittyy laissa ns. oikeuttamisperiaate.
sme: Eahpenjulges vealaheapmái laktása lágas ng. vuoigadahttinprinsihppa.

source: Sen mukaan menettelyä ei ole pidettävä syrjintänä, jos sillä pyritään hyväksyttävään tavoitteeseen ja valitut keinot ovat väliaikaisia ja niitä on pidettävä aiheellisina ja tarpeellisina tähän tavoitteeseen pääsemiseksi.
sme: Dan mielde meannudeami ii galgga doallat vealaheapmin, juos dainna geahččaluvvo dohkálaš ulbmilii ja válljejuvvon vuogit leat gaskaboddosaččat ja dat adnojit áššálažžan ja dárbbašlažžan dán ulbmilii beassama várás.

source: Syrjinnän kieltoja on tulkittava niin, että ne kattavat myös transihmisten syrjinnän.
sme: Vealaheami gildosiid galgá tulkot nu, ahte dat gusket maiddái transolbmuid vealaheami.

source: Kyseisten henkilöiden ihmisoikeuksien toteutumisen kannalta on tärkeää, että heitä suojataan syrjinnältä.
sme: Máinnašuvvon olbmuid olmmošrivttiid ollašuvvama dáfus lea dehalaš, ahte sii suodjaluvvojit vealaheamis.

source: Myös käsky tai ohje harjoittaa sukupuoleen perustuvaa syrjintää on tasa-arvolaissa tarkoitettua, kiellettyä syrjintää.
sme: Maiddái gohcčun dahje ráva vealahit sohkabeali vuođul lea dásseárvolágas namuhuvvon, gildojuvvon vealaheapmi.

source: Seksuaalinen häirintä ja häirintä sukupuolen perusteella
sme: Seksuálalaš heađušteapmi ja heađušteapmi sohkabeali vuođul

source: Syrjinnän kielto kattaa myös seksuaalisen häirinnän ja häirinnän sukupuolen perusteella.
sme: Vealaheami gielddus guoská maiddái seksuálalaš heađušteami ja heađušteami sohkabeali vuođul.

source: Häirintä loukkaa yksilön oikeutta henkilökohtaiseen vapauteen ja itsemääräämiseen.
sme: Heađušteapmi loavkida ovttaskasolbmo vuoigatvuođa persovnnalaš luomusvuhtii ja iešmearrideapmái.

source: Seksuaalinen häirintäirintäirint voi ilmetä ainakin seuraavin tavoin:  sukupuolisesti vihjailevat eleet tai ilmeet  härskit puheet, kaksimieliset vitsit sekä vartaloa, pukeutumista, tai yksi tyiselämää koskevat huomautukset tai kysymykset,  pornoaineistot, seksuaalisesti värittyneet kirjeet tai puhelinsoitot,  fyysinen koskettelu,  sukupuoliyhteyttä tai muuta sukupuolista kanssakäymis tä koskevat ehdotuk set tai vaatimukset,  raiskaus tai sen yritys.
sme: Seksuálalaš heađušteapmi sáhttá albmanit goittotge čuovvovaš vugiin: láhttemat dahje geahčastagat, mat geažidit seksuálavuhtii snoallan, guovttemielalaš leaikkat ja maiddái goruha, gárvodeami dahje priváhtaeallima guoski fuopmášahttimat dahje jearaldagat, pornografiijamateriálat, seksuálavuhtii guoskevaš reivvet dahje riŋgemat, fysihkalaš guoskkahallan, sohkabealleoktavuođa dahje eará sohkabealleovttastallama guoskevaš evttohusat dahje gáibádusat, illásteapmi dahje dan geahččaleapmi.

source: Sukupuolinen huomio muuttuu häirinnäksi, jos sitä jatketaan, vaikka kohteeksi joutunut ilmaisee pitävänsä sitä loukkaavana tai vastenmielisenä.
sme: Sohkabeallái guoskevaš fuopmášupmi nuppástuvvá heađušteapmin, juos dat jotkojuvvo, vaikke dan vuollái gártan olmmoš čájeha, ahte doallá dan loavkašahttin dahje unohassan.
